
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "footage outline"; ObjectID = "480"; */
"480.ibExternalAccessibilityDescription" = "struktura snimke";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "481"; */
"481.headerCell.title" = "Naziv";

/* Class = "NSTableColumn"; headerCell.title = "Preview"; ObjectID = "482"; */
"482.headerCell.title" = "Pregled";

/* Class = "NSTableColumn"; headerCell.title = "Kind"; ObjectID = "506"; */
"506.headerCell.title" = "Vrsta";

/* Class = "NSTableColumn"; headerCell.title = "Frame Size"; ObjectID = "508"; */
"508.headerCell.title" = "Veličina sličice";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "604"; */
"604.title" = "Izbornik";

/* Class = "NSTableColumn"; headerCell.title = "Depth"; ObjectID = "619"; */
"619.headerCell.title" = "Dubina";

/* Class = "NSTableColumn"; headerCell.title = "Duration"; ObjectID = "620"; */
"620.headerCell.title" = "Trajanje";

/* Class = "NSTableColumn"; headerCell.title = "Vid Rate"; ObjectID = "621"; */
"621.headerCell.title" = "Stopa videozapisa";

/* Class = "NSTableColumn"; headerCell.title = "Aud Rate"; ObjectID = "622"; */
"622.headerCell.title" = "Brzina audio zapisa";

/* Class = "NSTableColumn"; headerCell.title = "Aud Bit Depth"; ObjectID = "623"; */
"623.headerCell.title" = "Dubina bita audio zapisa";

/* Class = "NSTableColumn"; headerCell.title = "Format"; ObjectID = "643"; */
"643.headerCell.title" = "Format";

/* Class = "NSTableColumn"; headerCell.title = "File Size"; ObjectID = "644"; */
"644.headerCell.title" = "Veličina datoteke";

/* Class = "NSTableColumn"; headerCell.title = "File Created"; ObjectID = "645"; */
"645.headerCell.title" = "Datoteka izrađena";

/* Class = "NSTableColumn"; headerCell.title = "File Modified"; ObjectID = "646"; */
"646.headerCell.title" = "Datoteka promijenjena";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "701"; */
"701.title" = "Izbornik";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "708"; */
"708.title" = "Dupliciranje";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "711"; */
"711.title" = "Kopiranje";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "712"; */
"712.title" = "Izreži";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "713"; */
"713.title" = "Obriši";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "714"; */
"714.title" = "Zalijepi";

/* Class = "NSMenuItem"; title = "Open in Viewer"; ObjectID = "734"; */
"734.title" = "Otvori u Pregledniku";

/* Class = "NSMenuItem"; title = "Open in QuickTime Player"; ObjectID = "735"; */
"735.title" = "Otvori u QuickTime Playeru";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "736"; */
"736.title" = "Prikaži u Finderu";

/* Class = "NSMenuItem"; title = "Import Media…"; ObjectID = "740"; */
"740.title" = "Importiraj medij…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "741"; */
"741.title" = "Zalijepi";

/* Class = "NSMenuItem"; title = "Reconnect Media…"; ObjectID = "747"; */
"747.title" = "Ponovo spoji medije…";

/* Class = "NSMenuItem"; title = "Project Properties…"; ObjectID = "749"; */
"749.title" = "Svojstva projekta…";

/* Class = "NSMenuItem"; title = "Reconnect Missing Media…"; ObjectID = "761"; */
"761.title" = "Ponovo spoji medij koji nedostaje…";

/* Class = "NSDateFormatter"; ibShadowedDateFormat = "%a, %b %e, %Y, %I:%M %p"; ObjectID = "776"; */
"776.ibShadowedDateFormat" = "%a, %b %e, %Y, %I:%M %p";

/* Class = "NSDateFormatter"; ibShadowedDateFormat = "%a, %b %e, %Y, %I:%M %p"; ObjectID = "777"; */
"777.ibShadowedDateFormat" = "%a, %b %e, %Y, %I:%M %p";

/* Class = "NSMenuItem"; title = "keyEquivalent"; ObjectID = "792"; */
"792.title" = "keyEquivalent";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "793"; */
"793.title" = "Izbornik";

/* Class = "NSMenuItem"; title = "Remove Unused Media"; ObjectID = "795"; */
"795.title" = "Ukloni nekorištene medije";

/* Class = "NSTableColumn"; headerCell.title = "In Use"; ObjectID = "798"; */
"798.headerCell.title" = "U uporabi";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "300491"; */
"300491.ibExternalAccessibilityDescription" = "Veličina";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "layer search"; ObjectID = "300494"; */
"300494.ibExternalAccessibilityDescription" = "pretraživanje slojeva";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "300495"; */
"300495.placeholderString" = "Traži";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "search/zoom"; ObjectID = "300497"; */
"300497.ibExternalAccessibilityDescription" = "pretraživanje/zumiranje";

/* Class = "NSSegmentedCell"; 300500.ibShadowedLabels[0] = "S"; ObjectID = "300500"; */
"300500.ibShadowedLabels[0]" = "S";

/* Class = "NSSegmentedCell"; 300500.ibShadowedLabels[1] = "Z"; ObjectID = "300500"; */
"300500.ibShadowedLabels[1]" = "Z";

/* Class = "NSSegmentedCell"; 300500.ibShadowedToolTips[0] = "Search"; ObjectID = "300500"; */
"300500.ibShadowedToolTips[0]" = "Traži";

/* Class = "NSSegmentedCell"; 300500.ibShadowedToolTips[1] = "Zoom"; ObjectID = "300500"; */
"300500.ibShadowedToolTips[1]" = "Zumiranje";

/* Class = "NSMenuItem"; title = "Preview"; ObjectID = "300516"; */
"300516.title" = "Pregled";

/* Class = "NSMenuItem"; title = "Kind"; ObjectID = "300517"; */
"300517.title" = "Vrsta";

/* Class = "NSMenuItem"; title = "In Use"; ObjectID = "300518"; */
"300518.title" = "U uporabi";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "300519"; */
"300519.title" = "Trajanje";

/* Class = "NSMenuItem"; title = "Frame Size"; ObjectID = "300520"; */
"300520.title" = "Veličina sličice";

/* Class = "NSMenuItem"; title = "Compressor"; ObjectID = "300521"; */
"300521.title" = "Compressor";

/* Class = "NSMenuItem"; title = "Depth"; ObjectID = "300522"; */
"300522.title" = "Dubina";

/* Class = "NSMenuItem"; title = "Frame Rate"; ObjectID = "300523"; */
"300523.title" = "Brzina sličica";

/* Class = "NSMenuItem"; title = "Data Rate"; ObjectID = "300524"; */
"300524.title" = "Stopa podataka";

/* Class = "NSMenuItem"; title = "Audio Rate"; ObjectID = "300525"; */
"300525.title" = "Brzina audio zapisa";

/* Class = "NSMenuItem"; title = "Audio Format"; ObjectID = "300526"; */
"300526.title" = "Audio format";

/* Class = "NSMenuItem"; title = "File Size"; ObjectID = "300527"; */
"300527.title" = "Veličina datoteke";

/* Class = "NSMenuItem"; title = "File Created"; ObjectID = "300528"; */
"300528.title" = "Datoteka izrađena";

/* Class = "NSMenuItem"; title = "File Modified"; ObjectID = "300529"; */
"300529.title" = "Datoteka promijenjena";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "300532"; */
"300532.title" = "Razvrstaj prema";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "300533"; */
"300533.title" = "Razvrstaj prema";

/* Class = "NSMenuItem"; title = "Kind"; ObjectID = "300536"; */
"300536.title" = "Vrsta";

/* Class = "NSMenuItem"; title = "In Use"; ObjectID = "300537"; */
"300537.title" = "U uporabi";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "300538"; */
"300538.title" = "Trajanje";

/* Class = "NSMenuItem"; title = "Frame Size"; ObjectID = "300539"; */
"300539.title" = "Veličina sličice";

/* Class = "NSMenuItem"; title = "Compressor"; ObjectID = "300540"; */
"300540.title" = "Compressor";

/* Class = "NSMenuItem"; title = "Depth"; ObjectID = "300541"; */
"300541.title" = "Dubina";

/* Class = "NSMenuItem"; title = "Frame Rate"; ObjectID = "300542"; */
"300542.title" = "Brzina sličica";

/* Class = "NSMenuItem"; title = "Data Rate"; ObjectID = "300543"; */
"300543.title" = "Stopa podataka";

/* Class = "NSMenuItem"; title = "Audio Rate"; ObjectID = "300544"; */
"300544.title" = "Brzina audio zapisa";

/* Class = "NSMenuItem"; title = "Audio Format"; ObjectID = "300545"; */
"300545.title" = "Audio format";

/* Class = "NSMenuItem"; title = "File Size"; ObjectID = "300546"; */
"300546.title" = "Veličina datoteke";

/* Class = "NSMenuItem"; title = "File Created"; ObjectID = "300547"; */
"300547.title" = "Datoteka izrađena";

/* Class = "NSMenuItem"; title = "File Modified"; ObjectID = "300548"; */
"300548.title" = "Datoteka promijenjena";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "300549"; */
"300549.title" = "Naziv";

/* Class = "NSMenuItem"; title = "Color Space"; ObjectID = "Vy5-eS-9Yq"; */
"Vy5-eS-9Yq.title" = "Prostor boje";

/* Class = "NSMenuItem"; title = "Color Space"; ObjectID = "XDK-uK-GIN"; */
"XDK-uK-GIN.title" = "Prostor boje";
